const data = [
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },{
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },{
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },{
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },{
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    },
    {
        name: "زياد عبدالناصر السيد على",
        id:33233033,
        total: 950,
        sub1: 175,
        sub2: 190,
        sub3: 110,
        sub4: 175,
        sub5: 190,
        sub6: 110
    }
]
const getData = () => {
    return data;
}
export default getData;